Repository: andjelkadzida/vodic_kroz_valjevo
Catalog: lib/l10n/app_*.arb
Languages: de, sr, sr_cyrl

# termsContent
source: Welcome to Vodic Kroz Valjevo, a mobile application developed and maintained by Andjelka Dzida ('we', 'us', or 'our'). By downloading, accessing, or using our mobile application, you agree to be bound by these Terms of Service ('Terms'). If you do not agree to these Terms, please do not use our application.
de: Willkommen bei Vodic Kroz Valjevo, einer mobilen Anwendung, die von Andjelka Dzida entwickelt und gepflegt wird („wir“, „uns“ oder „unser“). Durch das Herunterladen, Zugreifen oder Benutzen unserer mobilen Anwendung erklären Sie sich mit diesen Nutzungsbedingungen („Bedingungen“) einverstanden. Wenn Sie diesen Bedingungen nicht zustimmen, verwenden Sie bitte unsere Anwendung nicht.
sr: Dobrodošli u Vodič Kroz Valjevo, mobilnu aplikaciju koju je razvila i održava Anđelka Džida („mi“, „nas“ ili „naš“). Preuzimanjem, pristupanjem ili korišćenjem naše mobilne aplikacije, slažete se da budete vezani ovim Uslovima korišćenja („Uslovi“). Ako se ne slažete sa ovim Uslovima, molimo vas da ne koristite našu aplikaciju.
sr_cyrl: Добродошли у Водич Кроз Ваљево, мобилну апликацију коју је развила и одржава Анђелка Џида („ми“, „нас“ или „наш“). Преузимањем, приступањем или коришћењем наше мобилне апликације, слажете се да будете везани овим Условима коришћења („Услови“). Ако се не слажете са овим Условима, молимо вас да не користите нашу апликацију.

# acceptanceTerms
source: Acceptance of Terms
de: Akzeptanz der Bedingungen
sr: Prihvatanje Uslova
sr_cyrl: Прихватање Услова

# acceptanceTermsContent
source: You agree that by accessing or using our app, you are agreeing to these Terms and our Privacy Policy.
de: Sie erklären sich damit einverstanden, dass Sie durch den Zugriff auf oder die Nutzung unserer App diesen Bedingungen und unserer Datenschutzrichtlinie zustimmen.
sr: Slažete se da pristupanjem ili korišćenjem naše aplikacije pristajete na ove Uslove i našu Politiku privatnosti.
sr_cyrl: Слажете се да приступањем или коришћењем наше апликације прихватате ове Услове и нашу Политику приватности.

# termsChanges
source: Changes to Terms of Service
de: Änderungen der Nutzungsbedingungen
sr: Promene Uslova korišćenja
sr_cyrl: Промене Услова коришћења

# termsChangesContent
source: We reserve the right to modify these Terms at any time. Your continued use of the app following any changes indicates your acceptance of the new Terms.
de: Wir behalten uns das Recht vor, diese Bedingungen jederzeit zu ändern. Ihre fortgesetzte Nutzung der App nach Änderungen bedeutet Ihre Akzeptanz der neuen Bedingungen.
sr: Zadržavamo pravo da u bilo kom trenutku izmenimo ove Uslove. Vaše kontinuirano korišćenje aplikacije nakon promena ukazuje na vaše prihvatanje novih Uslova.
sr_cyrl: Задржавамо право да у било ком тренутку изменимо ове Услове. Ваше континуирано коришћење апликације након промена указује на ваше прихватање нових Услова.

# privacyContent
source: Our Privacy Policy describes how we handle the information you provide to us when you use our app. By using our app, you agree to the collection and use of information in accordance with our Privacy Policy.
de: Unsere Datenschutzrichtlinie beschreibt, wie wir die Informationen, die Sie uns bei der Nutzung unserer App zur Verfügung stellen, behandeln. Durch die Nutzung unserer App stimmen Sie der Erfassung und Verwendung von Informationen in Übereinstimmung mit unserer Datenschutzrichtlinie zu.
sr: Naša Politika privatnosti opisuje kako postupamo s informacijama koje nam pružate kada koristite našu aplikaciju. Korišćenjem naše aplikacije slažete se sa prikupljanjem i korišćenjem informacija u skladu sa našom Politikom privatnosti.
sr_cyrl: Наша Политика приватности описује како поступамо с информацијама које нам пружате када користите нашу апликацију. Коришћењем наше апликације слажете се са прикупљањем и коришћењем информација у складу са нашом Политиком приватности.

source: User Conduct
de: Benutzerverhalten
sr: Ponašanje Korisnika
sr_cyrl: Понашање Корисника

# userConductContent
source: You agree not to engage in any conduct that is unlawful, infringes on the rights of others, or is otherwise objectionable.
de: Sie erklären sich damit einverstanden, kein rechtswidriges Verhalten zu zeigen, das die Rechte anderer verletzt oder in anderer Weise anstößig ist.
sr: Slažete se da nećete učestvovati u bilo kom ponašanju koje je nezakonito, krši prava drugih ili je na drugi način neprihvatljivo.
sr_cyrl: Слажете се да нећете учествовати у било ком понашању које је незаконито, крши права других или је на други начин неприхватљиво.

source: Intellectual Property
de: Geistiges Eigentum
sr: Intelektualna Svojina
sr_cyrl: Интелектуална Својина

# intellectualPropertyContent
source: The app and its original content, features, and functionality are and will remain the exclusive property of Andjelka Dzida and its licensors.
de: Die App und ihre ursprünglichen Inhalte, Funktionen und Funktionalitäten sind und bleiben das ausschließliche Eigentum von Andjelka Dzida und seinen Lizenzgebern.
sr: Aplikacija i njen originalni sadržaj, funkcije i funkcionalnosti su i ostaće ekskluzivna svojina Anđelke Džide i njenih licencodavaca.
sr_cyrl: Апликација и њен оригинални садржај, функције и функционалности су и остаће ексклузивна својина Анђелке Џиде и њених лиценцодаваца.

# userGen
source: User-Generated Content
de: Von Benutzern erzeugte Inhalte
sr: Sadržaj Generisan od Strane Korisnika
sr_cyrl: Садржај Генерисан од Стране Корисника

# userGenContent
source: You may be able to submit content through the app. You retain all rights to your content, but you grant us a non-exclusive, royalty-free license to use, reproduce, modify, and display your content in connection with the app.
de: Sie können Inhalte über die App einreichen. Sie behalten alle Rechte an Ihren Inhalten, gewähren uns jedoch eine nicht-exklusive, gebührenfreie Lizenz, Ihre Inhalte in Verbindung mit der App zu verwenden, zu reproduzieren, zu ändern und anzuzeigen.
sr: Možda ćete moći da dostavite sadržaj putem aplikacije. Zadržavate sva prava na svoj sadržaj, ali nam dajete neekskluzivnu, besplatnu licencu da koristimo, reprodukujemo, modifikujemo i prikazujemo vaš sadržaj u vezi sa aplikacijom.
sr_cyrl: Можда ћете моћи да доставите садржај путем апликације. Задржавате сва права на свој садржај, али нам дајете неексклузивну, бесплатну лиценцу да користимо, репродукујемо, модификујемо и приказујемо ваш садржај у вези са апликацијом.

# thirdPartServices
source: Third-Party Links and Services
de: Links und Dienste Dritter
sr: Linkovi i Usluge Trećih Strana
sr_cyrl: Линкови и Услуге Трећих Страна

# thirdPartServicesContent
source: Our app may contain links to third-party websites or services that are not owned or controlled by us. We are not responsible for the content, privacy policies, or practices of any third-party websites or services.
de: Unsere App kann Links zu Websites oder Diensten Dritter enthalten, die nicht uns gehören oder von uns kontrolliert werden. Wir sind nicht verantwortlich für den Inhalt, die Datenschutzrichtlinien oder die Praktiken von Websites oder Diensten Dritter.
sr: Naša aplikacija može sadržati linkove ka veb-sajtovima ili uslugama trećih strana koje nisu u našem vlasništvu ili pod našom kontrolom. Nismo odgovorni za sadržaj, politike privatnosti ili prakse bilo kog veb-sajta ili usluge trećih strana.
sr_cyrl: Наша апликација може садржати линкове ка веб-сајтовима или услугама трећих страна које нису у нашем власништву или под нашом контролом. Нисмо одговорни за садржај, политике приватности или праксе било ког веб-сајта или услуге трећих страна.

# appChanges
source: Changes to Our App
de: Änderungen an unserer App
sr: Promene naše Aplikacije
sr_cyrl: Промене наше Апликације

# appChangesContent
source: We reserve the right to modify or discontinue, temporarily or permanently, the app or any service to which it connects, with or without notice and without liability to you.
de: Wir behalten uns das Recht vor, die App oder einen Dienst, mit dem sie verbunden ist, zeitweise oder dauerhaft zu ändern oder einzustellen, mit oder ohne Ankündigung und ohne Haftung Ihnen gegenüber.
sr: Zadržavamo pravo da modifikujemo, trajno ili privremeno prekinemo aplikaciju ili bilo koju uslugu na koju se povezuje, sa ili bez obaveštenja i bez odgovornosti prema vama.
sr_cyrl: Задржавамо право да модификујемо, трајно или привремено, прекинемо апликацију или било коју услугу на коју се повезује, са или без обавештења и одговорности према вама.

source: Contact Us
de: Kontaktieren Sie uns
sr: Kontaktirajte Nas
sr_cyrl: Контактирајте нас

# contactUsContent
source: If you have any questions about these Terms, please contact us at
de: Wenn Sie Fragen zu diesen Bedingungen haben, kontaktieren Sie uns bitte unter
sr: Ako imate bilo kakvih pitanja o ovim Uslovima, molimo vas da nas kontaktirate na
sr_cyrl: Ако имате било каквих питања у вези са овим Условима, молимо вас да нас контактирате на

source: Navigate to destination
de: Navigieren Sie zum Ziel
sr_cyrl: Навигација до одредишта

# slogan
source: When you come to any town And one comes to any town very late When you come very late to any town In case that town happens to be Valjevo...
de: Wenn du in irgendeine Stadt kommst Und in irgendeine Stadt kommt man sehr spät Wenn du sehr spät in irgendeine Stadt kommst Wenn diese Stadt zufällig Valjevo ist...
sr_cyrl: Кад дођеш у било који град А у било који град се долази врло касно Кад дођеш врло касно у било који град Ако тај град случајно буде Ваљево...

source: OK
sr_cyrl: ОК

# sloganLabel
source: Verses by Matija Bećković from the poem 'When You Come to Any City'
de: Verse von Matija Bećković aus dem Gedicht 'Wenn du in eine beliebige Stadt kommst'
