Repository: andjelkadzida/vodic_kroz_valjevo
Catalog: lib/l10n/app_*.arb
Languages: de, sr, sr_cyrl

# appTitle
source: Valjevo tour guide
de: Valjevo Reiseleiter
sr: Vodič kroz Valjevo
sr_cyrl: Водич кроз Ваљево

# homePage
source: Home
de: Startseite
sr: Početna
sr_cyrl: Почетна

source: About city
de: Über Stadt
sr: O gradu
sr_cyrl: О граду

source: Sights
de: Sehenswürdigkeiten
sr: Znamenitosti
sr_cyrl: Знаменитости

# sightName
source: Name of the sight: {name}
sr: Naziv znamenitost: {name}

source: Sport & recreation
de: Sport & Erholung
sr: Sport i rekreacija
sr_cyrl: Спорт и рекреација

# restaurantsAndHotels
source: Hotels & restaurants
de: Hotels & Gaststätten
sr: Restorani i prenoćište
sr_cyrl: Ресторани и преноћиште

source: Hotels
sr: Hoteli
sr_cyrl: Хотели

source: Close
de: Schließen
sr: Zatvori
sr_cyrl: Затвори

source: Language
de: Sprache
sr: Jezik
sr_cyrl: Језик

# serbian
source: Serbian (Latin)
de: Serbisch (Latein)
sr: Srpski (Latinica)
sr_cyrl: Српски (Латиница)

# serbianCyrl
source: Serbian (Cyrillic)
de: Serbisch (Kyrillisch)
sr: Srpski (Ćirilica)
sr_cyrl: Српски (Ћирилица)

source: English
de: Englisch
sr: Engleski
sr_cyrl: Енглески

source: German
de: Deutsch
sr: Nemački
sr_cyrl: Немачки

source: Museum
sr: Muzej
sr_cyrl: Музеј

# moreInfo
source: More information
de: Weitere Informationen
sr: Više Informacija
sr_cyrl: Више информација

source: Language menu
de: Sprachmenü
sr: Meni za izbor jezika
sr_cyrl: Мени за избор језика

# imageNotAvailable
source: Image is not available
de: Bild ist nicht verfügbar
sr: Slika nije dostupna
sr_cyrl: Слика није доступна

source: Start navigation
de: Navigation starten
sr: Pokrenite navigaciju
sr_cyrl: Покрените навигацију

source: Cancel
de: Abbrechen
sr: Otkaži
sr_cyrl: Откажи

source: Settings
de: Einstellungen
sr: Podešavanja
sr_cyrl: Подешавања

source: Open Settings
de: Einstellungen öffnen
sr: Otvorite podešavanja
sr_cyrl: Отворите подешавања

# image
source: Image of {name}
de: Build von
sr: Slika {name}
sr_cyrl: Слика

# loading
source: Loading data, please wait...
de: Daten werden geladen, bitte warten...
sr: Učitavanje podataka, molimo sačekajte...
sr_cyrl: Учитавање података, молимо сачекајте...

# errorLoadingData
source: Error occured during loading data.
de: Fehler beim Laden der Daten aufgetreten.
sr: Došlo je do greške prilikom učitavanja podataka.
sr_cyrl: Дошло је до грешке приликом учитавања података.

# errorLoadingImages
source: Error occured during loading images.
de: Fehler beim Laden der Bilder aufgetreten.
sr: Došlo je do greške prilikom učitavanja slika.
sr_cyrl: Дошло је до грешке приликом учитавања слика.

source: No data available!
de: Keine Daten verfügbar!
sr: Podaci nisu dostupni!
sr_cyrl: Подаци нису доступни!

source: No images available!
de: Keine Bilder verfügbar!
sr: Slike nisu dostupne!
sr_cyrl: Слике нису доступне!

# nameOfSight
source: Sight name:
de: Name der Sehenswürdigkeit:
sr: Naziv znamenitosti:
sr_cyrl: Назив знаменитости:

# tapToHearSightDetails
source: Tap to hear details about the sight. Tap twice to stop.
sr: Dodirnite da biste čuli detalje o znamenitosti. Dodirnite dva puta, da biste zaustavili.

# tapToHearParkDetails
source: Tap to hear details about the park. Tap twice to stop.
sr: Dodirnite da čujete detalje o parku. Dodirnite dva puta za zaustavljanje.

# tapToHearSportDetails
source: Tap to hear details about the sport field. Tap twice to stop.
sr: Dodirnite da čujete detalje o sportskom terenu. Dodirnite dva puta za zaustavljanje.

# tapToViewSight
source: Tap to view sight's details.
sr: Dodirnite da vidite detalje znamenitosti.

# tapToViewPark
source: Tap to view park's details.
sr: Dodirnite da vidite detalje parka.

# tapToViewSport
source: Tap to view sport field's details.
sr: Dodirnite da vidite detalje sportskog terena.

# tapToHearLegend
source: Tap to hear the legend of the city name. Tap twice to stop.
de: Tippen Sie, um die Legende des Stadtnamens zu hören. Tippen Sie zweimal, um zu stoppen.
sr: Dodirnite da biste čuli legendu o imenu grada. Dodirnite dva puta, da biste zaustavili.
sr_cyrl: Додирните да бисте чули легенду о имену града. Додирните два пута, да бисте зауставили.

# tapToHearHistory
source: Tap to hear the city's history. Tap twice to stop.
de: Tippen Sie, um die Stadtgeschichte zu hören. Tippen Sie zweimal, um zu stoppen.
sr: Dodirnite da čujete istoriju grada. Dodirnite dva puta, da biste zaustavili.
sr_cyrl: Додирните да чујете историју града. Додирните два пута, да бисте зауставили.

# tapToSeeSightDetails
source: To view further information regarding the sight named {name}, simply tap on it.
sr: Da biste videli više informacija o znamenitosti pod imenom {name}, jednostavno dodirnite.

# legendOfTheCity
source: Legends about the name of the city
sr: Legende o imenu grada

# starCount
source: {numberOfStars, plural, =1{1 star} other{{numberOfStars} stars}}
de: {numberOfStars, plural, =1{1 Stern} other{{numberOfStars} Sterne}}
sr: {numberOfStars, plural, =1{1 zvezdica} other{{numberOfStars} zvezdice}}
sr_cyrl: {numberOfStars, plural, =1{1 звездица} other{{numberOfStars} звездице}}

source: Close dialog
de: Dialog schließen
sr: Zatvori dijalog
sr_cyrl: Затвори дијалог

source: Details
sr: Detalji

source: Hotel image
de: Hotelbild
sr: Slika hotela
sr_cyrl: Слика хотела

source: Hotel name:
sr: Naziv hotela:
sr_cyrl: Назив хотела:

source: Star rating
de: Sternebewertung
sr: Broj zvezdica
sr_cyrl: Број звездица

source: Restaurants
sr: Restorani
sr_cyrl: Ресторани

source: Restaurant name:
sr: Naziv restorana:
sr_cyrl: Назив ресторана:

source: Restaurant image
de: Restaurantbuild
sr: Slika restorana
sr_cyrl: Слика ресторана

source: Sport fields
de: Sportplätze
sr: Sportski tereni
sr_cyrl: Спортски терени

source: Parks
sr: Parkovi
sr_cyrl: Паркови

# valjevoCityImage
source: Image of the city of Valjevo
de: Bild der Stadt Valjevo
sr: Slika grada Valjeva
sr_cyrl: Слика града Ваљева

# chooseLanguage
source: Select language
de: Sprache wählen
sr: Izaberite jezik
sr_cyrl: Изаберите језик

source: Menu
de: Menü
sr: Meni
sr_cyrl: Мени

source: Get Started
de: Loslegen
sr: Počni
sr_cyrl: Почни

# mapPage
source: City map
de: Stadtkarte
sr: Mapa grada
sr_cyrl: Мапа града

# map
source: Map of the city of Valjevo
sr: Mapa grada Valjeva

source: Website
de: Webseite
sr: Veb-sajt
sr_cyrl: Веб-сајт

# menuItem
source: Menu Item: {item}
de: Menüpunkt: {item}
sr: Stavka menija: {item}
sr_cyrl: Ставка менија: {item}

# tapToOpen
source: Tap to open {item}
de: Tippen, um zu öffnen {item}
sr: Dodirni da otvoriš {item}
sr_cyrl: Додирни да отвориш {item}

# imageOfSight
source: Image of sight {name}
de: Bild der Sehenswürdigkeit {name}
sr: Slika znamenitosti {name}
sr_cyrl: Слика знаменитости {name}

# tapToHearSightName
source: Touch to hear the name of the sight
de: Berühren, um den Namen der Sehenswürdigkeit zu hören
sr: Dodirnite da biste čuli naziv znamenitosti
sr_cyrl: Додирните да бисте чули назив знаменитости

source: Value
de: Wert
sr: Vrednost
sr_cyrl: Вредност

# historyOfTheCity
source: City History
de: Stadtgeschichte
sr: Istorija grada
sr_cyrl: Историја града

# bugReport
source: Bug Report Form
de: Fehlerberichtsformular
sr: Formular za prijavu grešaka
sr_cyrl: Формулар за пријаву грешака

source: Bug Title
de: Fehlerbezeichnung
sr: Naslov greške
sr_cyrl: Наслов грешке

source: Bug Description
de: Fehlerbeschreibung
sr: Opis greške
sr_cyrl: Опис грешке

source: Operating System
de: Betriebssystem
sr: Operativni sistem
sr_cyrl: Оперативни систем

# selectOS
source: Please select an operating system
sr: Molimo vas da odaberete operativni sistem
sr_cyrl: Молимо вас да одаберете оперативни систем

# selectOSLabel
source: Press to select the operating system.
sr: Pritisnite da izaberete operativni sistem.

source: Upload File
de: Datei hochladen
sr: Otpremi datoteku
sr_cyrl: Отпреми датотеку

source: Submit
de: Einreichen
sr: Pošalji
sr_cyrl: Пошаљи

# enterDescription
source: Please enter a description of the issue.
de: Bitte geben Sie eine Beschreibung des Problems ein.
sr: Molimo unesite opis problema.
sr_cyrl: Молимо унесите опис проблема.

# enterTitle
source: Please enter a title for the issue.
de: Bitte geben Sie einen Titel für das Problem ein.
sr: Molimo unesite naslov problema.
sr_cyrl: Молимо унесите наслов проблема.

# submissionFailed
source: Failed to submit bug report...
de: Fehler beim Einreichen des Fehlerberichts...
sr: Nije uspelo slanje izveštaja o grešci...
sr_cyrl: Није успело слање извештаја о грешци...

source: No file selected
de: Keine Datei ausgewählt
sr: Nijedna datoteka nije odabrana
sr_cyrl: Ниједна датотека није одабрана

# bugTitleLabel
source: Bug title input field
de: Eingabefeld für Fehlertitel
sr: Polje za unos naslova greške
sr_cyrl: Поље за унос наслова грешке

# bugDescriptionLabel
source: Bug description input field
de: Eingabefeld für Fehlerbeschreibung
sr: Polje za unos opisa greške
sr_cyrl: Поље за унос описа грешке

# osLabel
source: Operating system dropdown
de: Betriebssystem-Dropdown
sr: Padajući meni za operativni sistem
sr_cyrl: Падајући мени за оперативни систем

# fileUploadLabel
source: File upload button
de: Datei-Upload-Button
sr: Dugme za otpremanje datoteke
sr_cyrl: Дугме за отпремање датотеке

# changeLanguageLabel
source: Change language to {lang}
de: Sprache ändern in {lang}
sr: Promeni jezik na {lang}
sr_cyrl: Промени језик на {lang}

# selectLanguageLabel
source: Select {lang}
de: Wähle {lang}
sr: Izaberite {lang}
sr_cyrl: Изаберите {lang}

# bugReportSent
source: Bug report successfully sent.
de: Fehlerbericht erfolgreich gesendet.
sr: Izveštaj o grešci uspešno poslat.
sr_cyrl: Извештај о грешци успешно послат.

# photoSource
source: Source of the photos
sr: Izvor fotografija

# copyrightOfImages
source: Copyright of the photos
sr: Autorsko pravo na fotografije

source: No Internet Connection!
de: Keine Internetverbindung!
sr: Nema internet konekcije!
sr_cyrl: Нема интернет конекције!

# aboutApp
source: About the application
de: Über die App
sr: O aplikaciji
sr_cyrl: О апликацији

# appAuthor
source: © 2024 Andjelka Dzida
sr: © 2024 Anđelka Džida
sr_cyrl: © 2024 Анђелка Џида

# appLogo
source: Application Logo
de: Anwendungslogo
sr: Logo aplikacije
sr_cyrl: Лого апликације

# aboutAppLocalization
source: Localization: Our application is designed for global accessibility, offering multilingual support that encompasses English, German, and Serbian, inclusive of both Latin and Cyrillic scripts.
de: Lokalisierung: Unsere Anwendung ist für globale Zugänglichkeit konzipiert und bietet mehrsprachige Unterstützung, die Englisch, Deutsch und Serbisch umfasst, einschließlich der lateinischen und kyrillischen Schriftsysteme.
sr: Lokalizacija: Naša aplikacija je dizajnirana za globalnu dostupnost, nudeći višejezičnu podršku koja obuhvata engleski, nemački i srpski jezik, uključujući i latinično i ćirilično pismo.
sr_cyrl: Локализација: Наша апликација је дизајнирана за глобалну доступност, нудећи вишејезичну подршку која обухвата енглески, немачки и српски језик, укључујући и латинично и ћирилично писмо.

# aboutAppAccessibility
source: Accessibility: We are committed to ensuring our app is accessible to everyone, including users with disabilities. Our app includes features such as screen reader support, adjustable text sizes.
de: Zugänglichkeit: Wir setzen uns dafür ein, unsere App für jeden zugänglich zu machen, einschließlich Nutzern mit Behinderungen. Unsere App beinhaltet Funktionen wie Screenreader-Unterstützung und anpassbare Textgrößen.
sr: Pristupačnost: Posvećeni smo tome da našu aplikaciju učinimo dostupnom svima, uključujući korisnike sa invaliditetom. Naša aplikacija sadrži funkcije kao što su podrška za čitače ekrana i prilagodljive veličine teksta.
sr_cyrl: Приступачност: Посвећени смо томе да нашу апликацију учинимо доступном свима, укључујући кориснике са инвалидитетом. Наша апликација садржи функције као што су подршка за читаче екрана и прилагодљиве величине текста.

# aboutAppDescription
source: Explore effortlessly with our Tour Guide App, your pocket-sized travel expert. Dive into the essence of each destination with detailed guides on sights, hotels, restaurants, parks, and sports facilities. Navigate with ease and listen to rich narratives about your surroundings, making every journey an immersive experience. Designed for accessibility, our app ensures a seamless experience for all travelers. Embark on a journey of discovery and let us guide you to the wonders of the world, all from the palm of your hand
de: Erkunden Sie mühelos mit unserer Tour Guide App, Ihrem Taschenreiseexperten. Tauchen Sie ein in das Wesen jedes Ziels mit detaillierten Führern zu Sehenswürdigkeiten, Hotels, Restaurants, Parks und Sportanlagen. Navigieren Sie mit Leichtigkeit und hören Sie sich reiche Erzählungen über Ihre Umgebung an, die jede Reise zu einem immersiven Erlebnis machen. Unsere App ist für Barrierefreiheit konzipiert und gewährleistet ein nahtloses Erlebnis für alle Reisenden. Begeben Sie sich auf eine Entdeckungsreise und lassen Sie sich von uns zu den Wundern der Welt führen, alles aus der Handfläche.
sr: Istražite bez napora sa našom Tour Guide aplikacijom, vašim džepnim stručnjakom za putovanja. Zaronite u suštinu svake destinacije sa detaljnim vodičima za znamenitosti, hotele, restorane, parkove i sportske objekte. Navigacija je jednostavna, a uz bogate narative o vašem okruženju svako putovanje postaje doživljaj za pamćenje. Dizajnirana za pristupačnost, naša aplikacija osigurava besprekorno iskustvo za sve putnike. Krenite na put otkrića i dozvolite nam da vas vodimo do čuda sveta, sve iz dlana vaše ruke.
sr_cyrl: Истражите без напора са нашом Tour Guide апликацијом, вашим џепним стручњаком за путовања. Зароните у суштину сваке дестинације са детаљним водичима за знаменитости, хотеле, ресторане, паркове и спортске објекте. Навигација је једноставна, а уз богате наративе о вашем окружењу свако путовање постаје доживљај за памћење. Дизајнирана за приступачност, наша апликација осигурава беспрекорно искуство за све путнике. Крените на пут открића и дозволите нам да вас водимо до чуда света, све из длана ваше руке.

source: Privacy Policy
de: Datenschutzrichtlinie
sr: Politika privatnosti
sr_cyrl: Политика приватности

# bottomNavigation
source: Bottom Navigation Bar
de: Untere Navigationsleiste
sr: Donja traka navigacije
sr_cyrl: Доња трака навигације

# buttonFor
source: Button for {label}
de: Taste für {label}
sr: Dugme za {label}

source: Surface
sr: Površina

# elevation
source: Elevation above sea level
sr: Nadmorska visina

source: Population density
sr: Gustina naseljenosti

source: Population
sr: Broj stanovnika

source: District
sr: Okrug

source: City Day
sr: Dan grada

# saint
source: City Patron Saint Day
sr: Slava grada

source: Kolubara District
sr: Kolubarski okrug

source: Indicator
sr: Indikator

source: Open about dialog.
sr: Otvori dijalog o programu.

# cityDayDate
source: 20. March
sr: 20. mart

source: Terms of Use
de: Nutzungsbedingungen
sr: Uslovi korišćenja
sr_cyrl: Услови коришћења

# infoByYou
source: Information Provided by You
de: Von Ihnen bereitgestellte Informationen
sr: Informacije koje ste pružili
sr_cyrl: Информације које сте пружили

# infoByYouContent
source: When you interact with us by contacting us, providing feedback, or completing forms, Vodič Kroz Valjevo may gather additional data like your location, internet connectivity details, and more.
de: Wenn Sie mit uns interagieren, indem Sie uns kontaktieren, Feedback geben oder Formulare ausfüllen, kann Vodič Kroz Valjevo zusätzliche Daten wie Ihren Standort, Internetverbindungsdetails und mehr sammeln.
sr: Kada stupate u interakciju s nama kontaktiranjem, davanjem povratnih informacija ili popunjavanjem obrazaca, Vodič Kroz Valjevo može sakupiti dodatne podatke kao što su vaša lokacija, detalji o internet konekciji i više.
sr_cyrl: Када ступате у интеракцију са нама контактирањем, давањем повратних информација или попуњавањем образаца, Водич Кроз Ваљево може сакупити додатне податке као што су ваша локација, детаљи о интернет конекцији и више.

# autoCollectedData
source: Information Collected Automatically By Vodič Kroz Valjevo
de: Automatisch von Vodič Kroz Valjevo gesammelte Informationen
sr: Informacije koje automatski sakuplja Vodič Kroz Valjevo
sr_cyrl: Информације које аутоматски сакупља Водич Кроз Ваљево

# autoCollectedDataContent
source: Vodič Kroz Valjevo automatically collects data such as your device information when you utilize our Services or Apps.
de: Vodič Kroz Valjevo sammelt automatisch Daten wie Ihre Geräteinformationen, wenn Sie unsere Dienste oder Apps nutzen.
sr: Vodič Kroz Valjevo automatski sakuplja podatke kao što su informacije o uređaju kada koristite naše usluge ili aplikacije.
sr_cyrl: Водич Кроз Ваљево аутоматски сакупља податке као што су информације о уређају када користите наше услуге или апликације.

# localStorage
source: Local Storage Notice
de: Hinweis zum lokalen Speicher
sr: Napomena o lokalnom skladištenju
sr_cyrl: Напомена о локалном складишту

# localStorageContent
source: To enhance our services and gain insights into your interaction patterns, Vodič Kroz Valjevo utilizes local storage technology. Please note that your settings and preferences are stored directly on your device, as we do not use cookies.
de: Um unsere Dienste zu verbessern und Einblicke in Ihre Interaktionsmuster zu gewinnen, verwendet Vodič Kroz Valjevo Technologien für lokalen Speicher. Bitte beachten Sie, dass Ihre Einstellungen und Präferenzen direkt auf Ihrem Gerät gespeichert werden, da wir keine Cookies verwenden.
sr: Da bi poboljšao naše usluge i stekao uvid u vaše obrasce interakcije, Vodič Kroz Valjevo koristi tehnologije za lokalno skladištenje. Molimo vas da imate u vidu da se vaše postavke i preferencije čuvaju direktno na vašem uređaju jer ne koristimo kolačiće.
sr_cyrl: Да би побољшао наше услуге и стекао увид у ваше обрасце интеракција, Водич Кроз Ваљево користи технологије за локално складиштење. Молимо вас да имате у виду да се ваше поставке и преференције чувају директно на вашем уређају јер не користимо колачиће.

# useOfInfo
source: Use of Information
de: Nutzung der Informationen
sr: Korišćenje informacija
sr_cyrl: Коришћење информација

# useOfInfoContent
source: Vodič Kroz Valjevo may utilize your information to enhance and provide our Services, monitor your activities, communicate with you, offer customer support, and ensure the security of our Terms and Policy.
de: Vodič Kroz Valjevo kann Ihre Informationen nutzen, um unsere Dienste zu verbessern und bereitzustellen, Ihre Aktivitäten zu überwachen, mit Ihnen zu kommunizieren, Kundenunterstützung anzubieten und die Sicherheit unserer Bedingungen und Richtlinien zu gewährleisten.
sr: Vodič Kroz Valjevo može koristiti vaše informacije za poboljšanje i pružanje naših usluga, praćenje vaših aktivnosti, komunikaciju sa vama, pružanje podrške korisnicima i osiguranje sigurnosti naših uslova i pravila.
sr_cyrl: Водич Кроз Ваљево може користити ваше информације за побољшање и пружање наших услуга, праћење ваших активности, комуникацију са вама, пружање подршке корисницима и осигурање сигурности наших услова и правила.

# thirdParty
source: Third-Party Access to Your Information
de: Zugriff Dritter auf Ihre Informationen
sr: Pristup trećih strana vašim informacijama
sr_cyrl: Приступ трећих страна вашим информацијама

# thirdPartyContent
source: Your data may be shared with third parties as outlined in our Terms and Policy for various reasons, including but not limited to, collaboration with service providers and legal compliance.
de: Ihre Daten können aus verschiedenen Gründen, einschließlich, aber nicht beschränkt auf, Zusammenarbeit mit Dienstleistern und rechtliche Einhaltung, gemäß unseren Bedingungen und Richtlinien mit Dritten geteilt werden.
sr: Vaši podaci mogu biti podeljeni sa trećim stranama iz raznih razloga, uključujući, ali ne ograničavajući se na, saradnju sa pružaocima usluga i pridržavanje zakona, u skladu sa našim uslovima i pravilima.
sr_cyrl: Ваши подаци могу бити подељени са трећим странама из разних разлога, укључујући, али не ограничавајући се на, сарадњу са пружаоцима услуга и придржавање закона, у складу са нашим условима и правилима.

# tearmsOfAnd
source: Terms of Use and Privacy Policy of Third Parties
de: Nutzungsbedingungen und Datenschutzrichtlinien Dritter
sr: Uslovi korišćenja i pravila o privatnosti trećih strana
sr_cyrl: Услови коришћења и правила о приватности трећих страна

# tearmsOfAndContent
source: You acknowledge that Vodič Kroz Valjevo utilizes third-party services, which we do not manage or secure, and it's your responsibility to review their policies.
de: Sie erkennen an, dass Vodič Kroz Valjevo Dienste Dritter nutzt, die wir nicht verwalten oder sichern, und es liegt in Ihrer Verantwortung, deren Richtlinien zu überprüfen.
sr: Priznajete da Vodič Kroz Valjevo koristi usluge trećih strana koje mi ne upravljamo niti obezbeđujemo, i vaša je odgovornost da pregledate njihove politike.
sr_cyrl: Признајете да Водич Кроз Ваљево користи услуге трећих страна које ми не управљамо нити обезбеђујемо, и ваша је одговорност да прегледате њихове политике.

# ongoingAmend
source: Ongoing Amendments
de: Laufende Änderungen
sr: Tekuće izmene
sr_cyrl: Текуће измене

# ongoingAmendContent
source: Vodič Kroz Valjevo reserves the right to modify this Privacy Policy, with changes taking immediate effect upon posting. Continuous use of our Service post-modification implies your agreement to the amendments.
de: Vodič Kroz Valjevo behält sich das Recht vor, diese Datenschutzrichtlinie zu ändern, wobei Änderungen sofort nach der Veröffentlichung in Kraft treten. Die fortgesetzte Nutzung unseres Dienstes nach einer Änderung impliziert Ihre Zustimmung zu den Änderungen.
sr: Vodič Kroz Valjevo zadržava pravo da menja ovu politiku privatnosti, pri čemu izmene stupaju na snagu odmah po objavljivanju. Nastavkom korišćenja naše usluge nakon izmene, prihvatate te izmene.
sr_cyrl: Водич Кроз Ваљево задржава право да мења ову политику приватности, при чему измене ступају на снагу одмах по објављивању. Наставком коришћења наше услуге након измене, прихватате те измене.

source: Contact
de: Kontakt
sr: Kontakt
sr_cyrl: Контакт

# contactContent
source: For any inquiries or concerns regarding this Privacy Policy, please reach out to us via email.
de: Bei Fragen oder Bedenken bezüglich dieser Datenschutzrichtlinie wenden Sie sich bitte per E-Mail an uns.
sr: Ako imate pitanja ili zabrinutosti u vezi sa ovom politikom privatnosti, molimo vas da nas kontaktirate putem e-pošte.
sr_cyrl: Ако имате питања или забринутости у вези са овом политиком приватности, молимо вас да нас контактирате путем е-поште.

source: Map Credits
de: Kartencredits
sr: Zasluge za mape
sr_cyrl: Заслуге за мапе

# mapCreditsContent
source: We acknowledge the contributions of projects like Open Street Map in providing scalable map data.
de: Wir erkennen die Beiträge von Projekten wie Open Street Map bei der Bereitstellung skalierbarer Kartendaten an.
sr: Priznajemo doprinose projekata poput Open Street Map u pružanju skalabilnih podataka o mapama.
sr_cyrl: Признајемо доприносе пројеката попут Open Street Map у пружању скалабилних података о мапама.

# lastUpdated
source: Last Updated {date}
de: Zuletzt aktualisiert am {date}
sr: Poslednje ažurirano {date}
sr_cyrl: Последње ажурирано {date}
